{
    "lang": "ENG",
    "title": "Vera",
    "header": {
        "main": "Main",
        "about_me": "About&nbsp;me",
        "briefly": "Short",
        "artist": "Artist",
        "illustrator": "2D-artist/Illustrator",
        "volunteer": "Volunteer/Mentor",
        "teacher": "Teacher",
        "all_works": "Works",
        "news": "News",
        "shop": "Shop",
        "services": "Services",
        "payment": "Payment"
    },
    "home": {
        "hi": "HELLO!",
        "familiarity": "Let's get acquainted",
        "whoami": "My name is Vera Olegovna Pertsukova. I am an artist, teacher, illustrator, 3d designer and just a good person. I am glad to see you on my website. Here you can get acquainted with my creativity, works, achievements, as well as learn about the news from my professional life.",
        "buy": "I will be glad if you like any of my works, and even more so if you decide to buy it or order a painting. I hope you will enjoy spending time here and want to visit my site again and again. Stay tuned.",
        "draw": "DRAW FROM THE WORLD",
        "world": "The world is an amazing place, and it takes my breath away just thinking how much more there is to learn and do.",
        "givemore": "AND GIVE MORE",
        "convinced": "I am convinced that a person should not bury his talents, but multiply them. Therefore, I try to constantly develop myself and pass on the accumulated knowledge to my children and students.",
        "start": "LET'S GET STARTED!"
    },
    "allworks": {
        "painting": "PAINTING",
        "illustration": "ILLUSTRATION",
        "3dgraphics": "3D GRAPHICS"
    },
    "shop": {
        "byName": "By name",
        "byNovelty": "By novelty",
        "byHeight": "By height",
        "byWidth": "By width"
    },
    "news": {
        "videoslide": "Video slide"
    },
    "services": {
        "p_one": "As an artist and teacher, I provide painting services in various ways materials and on any surfaces, as well as teaching children fine arts at home and in the classroom.",
        "p_two": "I approach painting and teaching with great responsibility, everyone once achieving an excellent result. There was not a single case when my client I would be dissatisfied.",
        "p_three": "As materials when painting paintings, materials such as watercolor, oil, charcoal, pencil, pastel, gouache, and as a basis - canvas, canvas on cardboard, cardboard, paper."
    },
    "payment": {
        "p_one": "At the moment, my store operates according to a simplified scheme.",
        "p_two": "You contact me in any way convenient for you, we agree on the picture and the price, and after the preliminary full payment of the picture and shipment, I send you the picture."
    },
    "mySelect": {
        "placeholder": "Sort by"
    },
    "carousel": {
        "back": "Back",
        "next": "Next"
    },
    "card": {
        "price": "Price:",
        "rub": "rub."
    },
    "locale": {
        "ENG": "English",
        "RUS": "Russian"
    },
    "theme": {
        "title": "Change the color theme"
    }
}
