<script>
export default {};
</script>

<template>
    <section class="container services">
        <p>
            Как художник и педагог я предоставляю услуги написания картин различными
            материалами и на любых поверхностях, а также преподавание детям
            изобразительного искусства на дому и в аудитории.
        </p>
        <p>
            К написанию картин и преподаванию я подхожу с большой ответственностью, каждый
            раз добиваясь отличного результата. Не было ни одного случая, когда мой клиент
            остался бы недоволен.
        </p>
        <p>
            В качестве материалов при написании картин используются такие материалы, как
            акварель, масло, уголь, карандаш, пастель, гуашь, а в качестве основы - холст,
            холст на картоне, картон, бумага.
        </p>
    </section>
</template>

<style scoped>
.services {
    margin-top: 5rem;
    height: 960px;
}
</style>
